import React from "react";
// import { words } from "../quotes";
const words = [
  "Сургаалт үгс 16:24 Тааламжтай үгс нь зөгийн сархинаг шиг, сэтгэлд амттай, ясанд эрүүл мэнд байдаг.",
  "Иохан 1:1 Эхэндээ Үг байсан бөгөөд Үг нь Бурхантай хамт байсан бөгөөд Үг нь Бурхан байсан",
  "Иаков 1:22 Гэхдээ та нар өөрсдийгөө хууран мэхэлж, зөвхөн сонсогч биш, үгийг хэрэгжүүлэгчид байгтун.",
  "Ефес 6:17 Тэгээд авралын дуулга ба Бурханы үг болох Сүнсний илдийг ав",
  "1 Иохан 3:18 Бяцхан хүүхдүүд минь, үгээр ч, хэлээр ч биш, харин үйлдлээрээ, үнэнээр хайрлацгаая.",
  "ДУУЛАЛ 56:10 Би Түүний үгийг Бурханд магтан, ЭЗЭНд би Түүний үгийг магтан дуулах болно",
  "ДУУЛАЛ 105:19 Түүний үг ирэх хүртэл: ЭЗЭНий үг түүнийг сорьсон",
  "Зехариа 1:13 Надтай ярилцсан тэнгэр элчид ЭЗЭН сайн үг, аятайхан үгсээр хариулав.",
  "Матай 12:37 Учир нь чи үгээрээ зөвтгөгдөж, үгээрээ яллагдах болно.",
  "Колоссай 3:17 Та нар үгээрээ ч, үйлдлээрээ ч хамаагүй бүгдийг нь Эзэн Есүсийн нэрээр хийж, түүгээр дамжуулан Бурханд болон Эцэгт талархал илэрхийл.",
];
export default function Verses() {
  return <div>{words[Math.floor(Math.random() * words.length)]}</div>;
}
